/* Localized versions of Info.plist keys */

CFBundleName = "Przypisz nowy profil ICC";
CFBundleGetInfoString = "Moduł dodatkowy Przypisz nowy profil ICC, © Copyright 2005-2017 HP Development Company, L.P.";
